/* Localized versions of Info.plist keys */
// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Aufgabe für Warnungen";
CFBundleGetInfoString = "Plug-In „Aufgabe für Warnungen“, © Copyright 2015-2017 HP Development Company, L.P.";
